[{
	"id":"1",
	"url":"img/1.jpg",
	"name":"张克源",
	"work_place":"原甘肃省农民负担监督管理办公室",
	"expert_type":"12316政策法规专家",
	"position":"农经师",
	"introduce":"主要从事农产品成本核算统计调查、农村集体财务管理、农民负担监督管理等工作。曾参与《中国新时期农村的变革（甘肃卷）》一书的编写工作和农作物投入产出效益分析等5项课题研究，主编《村合作经济组织会计》一书，参加和主持了《甘肃省农民承担费用和劳务管理办法》、《甘肃省农村集体资产管理办法》、《甘肃省村级财务管理办法》、《甘肃省农村集体经济审计办法》的起草、修改工作，在《甘肃日报》、《中国农业会计研究》、《农村合作经济经营管理》等省部级刊物发表文章20多篇。其中，“关于农民负担问题的思考”入选《中国农村经济管理研究会第一届学术讨论会优秀论文集》；“合理调整农产品比价，促进农业生产稳步发展”入选《物价文汇》；“新农村建设中的乡村债务问题初探”入选中国改革国际论坛（第57次）《中国新农村建设：乡村治理与乡镇政府改革论文集》；“甘肃省农业分区开发的经济评价和效益分析”获甘肃省社会科学优秀成果二等奖。"
},{
	"id":"2",
	"url":"img/2.jpg",
	"name":"李学荣",
	"work_place":"甘肃省农业行政综合执法局",
	"expert_type":"12316政策法规专家",
	"position":"研究员",
	"introduce":"专业特长为畜牧、区域经济与农业执法。先后赴美国、法国、比利时参加家畜家禽养殖培训。先后制定省种鸡场建设工艺方案；获全国丰收奖二等奖、省丰收奖二等奖和省畜牧局科技进步三等奖各一项。主持农业部软科学两项获省农牧厅2011年度优秀奖；主编《引进良种鸡饲养手册》60万字、《家禽生产技术》30万字、《蛋鸡饲养与管理技术》10万字；在国家级刊物上发表论文14篇；农业部在陕西等六省市举办农业执法培训班上本人主讲新品种保护与行政执法。从2008年4月开通12316至今，一直从事农业政策与法律法规解答服务。据估计总话务量近十万个；参与甘肃农村广播《12316三农热线》直播节目近五百次；甘肃新闻综合广播《12316金色田野》直播节目近一百次、农业政策小贴士近三十次；主讲甘肃电视台经济频道《12316走进三农》六期。通过《甘肃农民报》解答政策问题近二十个。"
},{
	"id":"3",
	"url":"img/3.jpg",
	"name":"李东玲",
	"work_place":"甘肃省农民负担监督管理办公室",
	"expert_type":"12316政策法规专家",
	"position":"",
	"introduce":"对基层工作情况及各项惠民政策有较系统的了解，主要负责涉农乱收费工作，参与了甘肃省农牧厅2012年开展的农民增收形势专项调研、2014年甘肃省财政厅、农牧厅关于对农村综合改革工作进行专项检查、2014年甘肃省农牧厅开展惠农资金管理使用中存在问题专项整治、2015年国务院减负联席组对甘肃农民负担检查等主要工作。通过各项工作，对当前我省农民负担状况及我省各项惠农政策有了更为全面的理解。"
},{
	"id":"4",
	"url":"img/4.jpg",
	"name":"刘军德",
	"work_place":"兰州市农业经营管理指导站",
	"expert_type":"12316政策法规专家",
	"position":"经济师",
	"introduce":"主要从事与农村经管有关的政策法规宣传和执法工作。曾参与和负责农民负担、农村土地承包工作；2006年至2010年由兰州市政府抽调到市城中村改造办公室工作，负责城中村农村集体经济改制。目前主要负责土地确权、农民负担监督管理、农民专业合作社等工作。"
},{
	"id":"5",
	"url":"img/5.jpg",
	"name":"刘世英",
	"work_place":"甘肃省农民负担监督管理办公室",
	"expert_type":"12316政策法规专家",
	"position":"农艺师",
	"introduce":"主持完成了全省商品粮基地400万亩中低产田改造项目，获省农业厅科技进步一等奖、农业部丰收计划二等奖。"
},{
	"id":"6",
	"url":"img/6.jpg",
	"name":"史正保",
	"work_place":"兰州财经大学",
	"expert_type":"12316法律法规专家",
	"position":"教授",
	"introduce":"兰州财经大学法学院教授，硕士生导师，中国财税法学研究会理事、中国商法学研究会理事、中国保险法学研究会理事、甘肃省人大立法研究会研究员、兰白科技创新改革试验区技术创新驱动基金风险控制委员会专家咨询委员会法律领域专家成员、甘肃省国税局行政复议委员会专家成员、兰州市法制局立法专家委员会委员、甘肃省注册会计师协会维权委员会委员、甘肃省法学会民商法学会常务理事、兰州市和西宁市仲裁委员会仲裁员、甘肃合睿律师事务所做兼职律师。在12316工作以来，为我省农民提供了劳动与工伤、土地承包与租赁、婚姻家庭与继承、农村作社、民间借贷、开办企业与公司、交通肇事、未成年人犯罪等方面的法律服务，解答了他们遇到的各类法律问题，为他们维护其合法权益提供了高质量的法律服务，该工作得到了大家的一致好评。"
},{
	"id":"7",
	"url":"img/7.jpg",
	"name":"武启波",
	"work_place":"甘肃合睿律师事务所",
	"expert_type":"12316法律法规专家",
	"position":"律师",
	"introduce":"现担任兰州七里河区妇联法律顾问，兰州市国税局法律顾问，甘肃省民情热线12316法律专家，本着服务社会的信念，加入甘肃12316专家团队,通过接听电话或参加电台直播等多种方式免费为全省农民朋友解答法律问题，耐心细致解答获得了大家的一致认可。他还先后坚持为鑫悦、红鼎、老菜根等大酒店的服务人员免费进行法律讲座，讲解婚姻、家庭、继承等法律知识，取得了良好效果。2016年以来免费为兰州市妇联、红古区妇联及学校、白银市妇联及公园路街道的全体妇女同志讲解反家庭暴力法、反校园暴力等讲座获得一致好评！"
},{
	"id":"8",
	"url":"img/8.jpg",
	"name":"张革新",
	"work_place":"兰州财经大学",
	"expert_type":"12316法律法规专家",
	"position":"教授 ",
	"introduce":"参加12316平台热线解答活动，了解了农民朋友在生活中经常遇到的法律问题，主要包括婚姻家庭纠纷、拖欠劳动报酬、工伤赔偿、医疗纠纷、交通事故、人身伤害等。通过解答相关问题，为农民朋友提供了法律帮助，解答了他们面临的法律疑惑，为解决问题提供了基本的方法，对农民朋友有了更深入了解，也成了农民朋友的知心朋友。通过自己的努力，为提升12316平台的权威性，扩大12316平台的影响力做出了自己的贡献。"
},{
	"id":"9",
	"url":"img/9.jpg",
	"name":"苟雅妮",
	"work_place":"中国农业银行甘肃省分行",
	"expert_type":"12316农村金融专家",
	"position":"高级经济师",
	"introduce":"自2014年底参与12316金融政策服务工作以来，关注金融政策热点，尤其是省内针对金融扶贫、精准扶贫、普惠金融方面出台的政策措施，尽量做到第一时间掌握。做好金融政策传导。借助12316现场，及时将省内农民普遍关心的政策传导发布出去。准确答复金融难题。对广大农民电话、微信咨询的问题，尽量即时、明确答复，保护他们合法权益。"
},{
	"id":"10",
	"url":"img/10.jpg",
	"name":"寇宗彦",
	"work_place":"原甘肃省动物疫病预防控制中心",
	"expert_type":"12316动物疫病专家",
	"position":"高级兽医师",
	"introduce":"主持完成了“甘肃省禽流感病调查与综合防制技术研究”课题，获省科技进步三等奖；完成了“甘肃省仔猪腹泻病调查与综合防制技术研究”课题，获省科技进步三等奖本人排名第四；主编完成了《猪病防治与饲养实用技术问答》和《兔病防治与饲养技术问答》两书，均由甘肃科技出版社出版；在国家及省级学术刊物发表专业论文12余篇。"
},{
	"id":"11",
	"url":"img/11.jpg",
	"name":"贾俊元",
	"work_place":"甘肃省动物疫病预防控制中心",
	"expert_type":"12316动物疫病专家",
	"position":"高级兽医师",
	"introduce":"从事动物疫病诊断与防控工作。工作三十余年来，参加完成了《甘肃省动物疫病志》，参加了第二轮《甘肃省志.农业志》的编纂及《甘肃省农业史话》等多部专著的编写。参加完成科研成果10余项，其中或省级科技进步二等、三等奖9项，在国家级核心期刊发表论文10余篇，多次获地厅级先进工作者荣誉称号。一直在12316三农服务热线为广大农牧民答疑解惑，并多次亲赴现场培训养殖技术人员，解决养殖场户的实际问题，具有较强的分析问题和解决问题的能力。"
},{
	"id":"12",
	"url":"img/12.jpg",
	"name":"毛树德",
	"work_place":"原甘肃省动物疫病预防控制中心",
	"expert_type":"12316动物疫病专家",
	"position":"高级兽医师",
	"introduce":"曾获兰州市政府、省畜牧厅授予“牲畜五号病防治工作先进个人”、“全省兽医工作中成绩显著，被评为先进工作者”等荣誉称号。主持了甘肃省培植牛黄技术推广项目，1993年获农牧厅科技进步三等奖。参加了全省规模化养羊场疫病调查与综合防制技术推广项目，2008年获省农牧渔业丰收一等奖。自1993年始主持小动物医院门诊工作10余年间。主笔撰写了《实用犬病诊疗技术》等专著2本，分别于2004年、2009年由甘肃科技出版社出版发行。在《中国兽医科技》等国家级及省级杂志上撰写发表“影响培植牛黄产量的几种因素比较分析”、“犬的断指术”等学术论文30余篇。"
},{
	"id":"13",
	"url":"img/13.jpg",
	"name":"高生智",
	"work_place":"甘肃省动物疫病预防控制中心",
	"expert_type":"12316动物疫病专家",
	"position":"高级兽医师",
	"introduce":"先后参与了猪病研究、羊病调查、疫情诊断等十多项研究项目和正常业务工作，先后获得了省科技进步二等奖两项，省科技进步三等奖一项，省渔业丰收奖三项。自2008年参与12316三农服务热线以来，努力解答农牧民朋友的各种问题，基本满足了朋友们的提问要求。"
},{
	"id":"14",
	"url":"img/14.jpg",
	"name":"韩庆彦",
	"work_place":"甘肃省动物疫病预防控制中心",
	"expert_type":"12316动物疫病专家",
	"position":"研究员",
	"introduce":"甘肃省动物防疫专家委员会专家。实验室工作20年间，了解了西北常见猪禽疫病的流行特点。长期从事基层动物防疫机构人员知识技能的培训。经常参加甘肃省重大动物疫情的处置工作。曾经对西北养殖场进行长期的兽医技术咨询服务工作。主持完成的“甘肃省猪一类病分布和免疫程序研究”获甘肃省科技进步二等奖，具有动物防疫技术研究推广的经验。"
},{
	"id":"15",
	"url":"img/15.jpg",
	"name":"胥元鹏",
	"work_place":"甘肃省动物疫病预防控制中心",
	"expert_type":"12316动物疫病专家",
	"position":"高级兽医师",
	"introduce":"工作以来一直从事动物疫病预防控制工作，先后在《中国兽医科技》等国家级刊物和全国性学术会议上发表论文30余篇。主持和参加完成了“全省60%的县家畜布病防制达到稳定控制区标准”、“全省消灭牛肺疫考核与监控”、“牛肺疫微量凝集诊断技术”、“布氏S19号菌苗对牦牛的免疫研究与应用”和“兔瘟疫苗生产试制”等多项兽医科研项目，取得了显著的经济效益和社会效益，并在开展动物疫病防控知识的宣传，基层防疫员的培训等方面作了大量工作。"
},{
	"id":"16",
	"url":"img/16.jpg",
	"name":"鄂承钧",
	"work_place":"甘肃省动物疫病预防控制中心",
	"expert_type":"12316动物疫病专家",
	"position":"高级兽医师",
	"introduce":"具有30多年从事动物医疗、动物检疫、动物保护、畜牧生产、兽医执法等方面的工作经历，积累了丰富的管理、实验室诊断、相关技术培训等方面的理论基础和实践经验,工作业绩突出。1999年获国务院授予的全国民族团结进步模范个人称号。2008年参加了“12316”三农热线服务工作以来，积极投身于服务三农工作，认真解答农民提出有关动物疫病方面的技术和政策问题，做到自身业务水平过硬，让农民满意、放心，为我省“三农”服务做出了应有贡献。"
},{
	"id":"17",
	"url":"img/17.jpg",
	"name":"潘生功",
	"work_place":"原甘肃省畜牧业产业管理局",
	"expert_type":"12316畜牧养殖专家",
	"position":"推广研究员",
	"introduce":"曾参与验收、评估多个科技项目；学术著作有《塑料暖棚养畜禽技术》等三部，表论文50多篇。专业特长是黄牛改良技术、冷冻精液配种、种羊场管理、绵羊改良技术，养牛、养羊、养兔、暖棚养殖技术等。省政府科技进步奖评委、享受国务院特殊津贴。"
},{
	"id":"18",
	"url":"img/18.jpg",
	"name":"李发庭",
	"work_place":"甘肃省农业行政综合执法局",
	"expert_type":"12316畜牧养殖专家",
	"position":"高级兽医师",
	"introduce":"自2013年入选12316平台专家以来，始终坚持以农民为中心的服务宗旨，积极倡导农民朋友听得懂、用得上、见效快的服务理念,恪尽职守通过热线电话为养殖户提供技术服务；通过直播节目为养殖户答疑释惑，通过信息为养殖户解决生产中的技术难题。近三年来，先后通过直播节目为养殖户提供不重复答疑释惑信息100余条，对呼叫中心转接的咨询电话做到一个不漏的耐心解答。同时时刻紧盯主流媒体的舆论导向，及时为养殖户分析养殖行情走向、关注畜产品价格动向、预测养殖业未来发展前景，经常受到农民朋友的短信感谢和电话回访。自己认为能不能入选优秀专家并不重要，能为农民朋友提供更多优质服务，帮助他们解决更多技术难题才是一个专家真正的价值所在。"
},{
	"id":"19",
	"url":"img/19.jpg",
	"name":"李新社",
	"work_place":"甘肃省农牧投资发展有限公司",
	"expert_type":"12316畜牧养殖专家",
	"position":"推广研究员",
	"introduce":"30年来主要从事养鸡、奶牛的生产和管理工作，拥有一线生产实践经验，并积累了养殖的成功经验及失败的教训。参加甘肃12316工作以来，针对通渭、永登等养殖专业户所提出的问题进行积极、精准服务，从鸡场建设、鸡苗引进，饲料配制，鸡群免疫程序的制定和实施，疾病预防和治疗，到产品销售等全产业链每一个节点的服务，目前各鸡场生产经营活动正常，产品通过互联网+初步建立起了网络的销售模式，并进行跟踪服务；帮助陇南、天水等地的农民朋友购买小型孵化机，并指导进行孵化技术的科学运用；帮助榆中的养殖户联系青贮饲料，并指导进行饲草青贮的方法，为种植青贮草的农民对接了客户；帮助甘肃农业职业技术学院在和平实训基地建设畜牧养殖实习基地。对通过12316咨询问题的朋友，建立了问题档案，不定期进行回访，以便更好地帮助他们全面解决问题。"
},{
	"id":"20",
	"url":"img/20.jpg",
	"name":"张苏琼",
	"work_place":"甘肃省畜牧业产业管理局",
	"expert_type":"12316畜牧养殖专家",
	"position":"推广研究员",
	"introduce":"甘肃省领军人才，全国绒山羊育种协作组理事。在动物营养、畜禽繁育与管理、畜牧业生产及其产业化、草地·动物界面耦合等方面具有一定的造诣。具有丰富的实践经验积累和坚实的理论基础支撑，工作中勤勤勉勉，做人上踏踏实实。自2008年4月以来，积极投身于12316 “三农”服务工作，以自己的所学所长为广大农牧民、养殖户、养殖企业服务，为甘肃畜牧业生产默默奉献自己的微薄之力。  "
},{
	"id":"21",
	"url":"img/21.jpg",
	"name":"武广善",
	"work_place":"原甘肃省畜牧业产业管理局",
	"expert_type":"12316畜牧养殖专家",
	"position":"高级畜牧师",
	"introduce":"长期从事畜牧科技推广工作，先后主持或参加畜牧科技推广项目9项，获得省部级二等奖3项、三等奖3项。多次参加国际畜牧科技交流与合作项目，被聘为联合国粮农组织（FAO）畜牧专家，赴非洲执行粮食安全计划项目，担任埃塞俄比亚阿拉给农业职业技术学院教师。参加编写了12316组织的《养猪及疫病防控实用技术问答》和《牛羊兔驴养殖》科技普及书籍两部。有丰富的畜牧生产实践经验和扎实的专业理论知识，入选首批甘肃12316专家，多次深入生产一线，开展技术培训和操作示范。热情为农牧民群众服务，有问必答，不求回报。"
},{
	"id":"22",
	"url":"img/22.jpg",
	"name":"李秉诚",
	"work_place":"甘肃省畜牧业产业管理局",
	"expert_type":"12316畜牧养殖专家",
	"position":"推广研究员",
	"introduce":"主持和参加国家、省上科研及技术推广项目14个；多次获省部级以上丰收、科技进步奖。先后在《中国畜牧杂志》等国内报刊杂志上发表论文40余篇；主编出版农牧民养殖实用技术专著5部。热线开通以来，热心解答咨询者提出的各类问题，为1800余名基层技术人员传授专业技术；累计培训养殖户15000余人次。培训职业新型农民6000余人次。为40多个养殖场做技术指导。多次参加12316下乡技术指导活动，用农民听得懂的话、看得懂的文字介绍养殖方面的技术和经验。通过热线平台，指导、帮助养殖企业解决养殖中出现的疑难问题。"
},{
	"id":"23",
	"url":"img/23.jpg",
	"name":"周万善",
	"work_place":"原甘肃省畜牧业产业管理局",
	"expert_type":"12316畜牧养殖专家",
	"position":"高级畜牧师",
	"introduce":"从事全省牛羊杂交改良、选育提高、快速育肥、饲草加工等常规技术推广工作。"
},{
	"id":"24",
	"url":"img/24.jpg",
	"name":"孟铁男",
	"work_place":"原甘肃省农业科学院",
	"expert_type":"12316植物病虫害专家",
	"position":"研究员",
	"introduce":"现任甘肃省老科协农业科学分会副会长，主要从事农作物病虫害的发生规律研究及防治工作，退休后积极参加科技下乡、科普宣传和科技咨询服务，坚持面向产业需求，着眼地方农业生产，针对突出问题，务求实际实效。几年来，先后在全省近40个县（市、区）举办科普报告会、田间培训班近200多场次，培训人员和参会群众近上万人次。2008年被聘为12316专家，随时随地接听咨询电话，详细解答农民兄弟在生产中遇到的各种农作物病虫害问题，用自己的所知所学服务农民兄弟。 "
},{
	"id":"25",
	"url":"img/25.jpg",
	"name":"李廷群",
	"work_place":"原兰州市农业科学研究所",
	"expert_type":"12316植物病虫害专家",
	"position":"推广研究员",
	"introduce":"享受国务院政府特殊津贴专家。先后主持和作为主要参加人完成人14项科研推广项目，其中有13项目、18次获得省部级及、市厅级科技成果奖励。在国家、省级学术刊物上发表学术论文十余篇，有11篇获全国植保站及市科协优秀学术论文奖。退休后，一直在农业生产第一线继续从事农业技术咨询培训及现场服务工作。担任专家、技术顾问，指导农业生产，任病虫疫情专家，应邀赴我省对外制种基地进行疫情监测。指导和帮助年轻科技人员开展科研项目研究工作。撰写农业科普书籍。经常深入乡村第一线，现场培训和为农民进行技术指导，深受农民群众欢迎。"
},{
	"id":"26",
	"url":"img/26.jpg",
	"name":"王健",
	"work_place":"原兰州市农业科学研究所",
	"expert_type":"12316植物病虫害专家",
	"position":"推广研究员",
	"introduce":"享受国务院特殊津贴，主要从事农作物病虫害防治和农田杂草防除技术的咨询服务工作。对我省农作物主要病害和虫害，及时做出中短期预测预报，明确不同时期防治工作的重点，及早落实防控措施。在病虫害发生为害关键时期，认真讲解病虫害发生发展规律和防治技术要点，指导农民进行正确防治。耐心接听咨询电话，分析发生病害和虫害的种类及原因，提出解决办法。详细介绍不同作物除草剂的使用时期、使用方法、使用剂量、注意事项，认真讲解怎样安全使用除草剂，哪些除草剂对下茬作物会造成影响，作物遭受药害后应采取的措施。"
},{
	"id":"27",
	"url":"img/27.jpg",
	"name":"胡思全",
	"work_place":"兰州市农产品质量监督管理中心",
	"expert_type":"12316植物病虫害专家",
	"position":"农艺师",
	"introduce":"一直在兰州市农业技术推广中心植保站从事植物病虫害工作。 "
},{
	"id":"28",
	"url":"img/28.jpg",
	"name":"张秋萍",
	"work_place":"甘肃省植保植检站",
	"expert_type":"12316植物病虫害专家",
	"position":"推广研究员",
	"introduce":"从事农作物病虫害防治31年。2006年4月入选甘肃省“555”创新人才第二层次人选，2006年11月取得农业部推广研究员任职资格。2010年主持的小麦条锈病菌源基地综合治理项目获得甘肃省科技进步二等奖。"
},{
	"id":"29",
	"url":"img/29.jpg",
	"name":"陶树春",
	"work_place":"兰州市农业科技研究推广中心",
	"expert_type":"12316植物病虫害专家",
	"position":"副研究员",
	"introduce":"2009获聘高级农艺师，2011年转为副研究员，先后获得省部级，地厅级科技奖励10余项，进入陇原青年人才计划，被连续两届聘为兰州市领军人才第一层次，主研方向为蔬菜病虫害及新特菜引进。"
},{
	"id":"30",
	"url":"img/30.jpg",
	"name":"张学斌",
	"work_place":"甘肃省经济作物技术推广站",
	"expert_type":"12316蔬菜栽培专家",
	"position":"研究员",
	"introduce":"从事园艺及经济作物技术推广工作28年，在蔬菜、果树栽培及设施蔬菜有机生态型无土栽培技术方面有较深入的研究。先后主持或参加完成科研、推广项目20多项，获得科技成果13项，其中省部级二等奖5项、三等奖5项、地厅级一等奖3项。主笔起草和参加编写了13项甘肃省无公害农产品地方标准和5个特色优势产业发展规划；在国家级和省级学术刊物上论文20多篇；编写出版专著6本；出版VCD技术光盘2张。2005年1月入选甘肃省“555”科技创新人才工程二层次人选，11月被授予“全国农业技术推广先进工作者”荣誉称号；2007年7月1日，被评为省农牧厅系统 “优秀共产党员”； 11月受聘担任甘肃省农作物品种审定委员会园艺专业委员会委员；12月，被省农牧厅聘请为“甘肃省日光温室技术指导组”专家；2008年4月，被省农牧厅聘请为首任“甘肃省12316三农服务热线省级座席专家组组长”，5月被国务院评为“2008年度享受政府特贴专家”；2010年入选“甘肃省领军人才一层次人选”。  "
},{
	"id":"31",
	"url":"img/31.jpg",
	"name":"宋海慧",
	"work_place":"兰州市农业信息中心",
	"expert_type":"12316蔬菜栽培专家",
	"position":"高级农艺师",
	"introduce":"工作以来一直从事蔬菜栽培工作，2008年12316创建之时被聘为蔬菜栽培专家。十年坚守，把每一位咨询者都当做朋友，和蔼的态度、耐心细致的解答、高度敬业的精神赢得了广大农民朋友的信任，责任与信任鼓励和鞭策着她不断努力前行。 "
},{
	"id":"32",
	"url":"img/32.jpg",
	"name":"谢成俊",
	"work_place":"兰州市农业科技研究推广中心",
	"expert_type":"12316蔬菜栽培专家",
	"position":"研究员",
	"introduce":"自2008年成为甘肃省12316热线坐席专家以来，始终以良好的职业道德、过硬的业务素质，重视12316事业、心系农民，通过12316平台，为农民解疑答惑，出现场指导，参加12316走进三农节目等方式，为农民传授农业实用新品种、新技术、新材料，解决农民生产中遇到的实际问题，为促进农业丰收、农民增收致富奔小康而勤奋耕耘，无私奉献，并产生了很好的经济效益和社会效益。先后获“全国劳动模范”，“甘肃省劳动模范”，“兰州市科技功臣提名奖”，“全省农业技术推广先进个”等荣誉称号，近5年来先后主持和承担科研推广项目20多项，有6项成果分获甘肃省科技进步奖、甘肃省农牧渔业丰收将、兰州市科技进步奖一、二、三等奖，多项成果达到国内领先水平。主编出版专著3本，在省级以上刊物发表论文20多篇。 "
},{
	"id":"33",
	"url":"img/33.jpg",
	"name":"岳永华",
	"work_place":"甘肃省农业技术推广总站",
	"expert_type":"12316作物栽培专家",
	"position":"研究员",
	"introduce":"多年来一直从事全省农业技术推广工作，主持并参与省部级重大科技示范推广项目数十项，荣获省部级科技成果二等奖3项、三等奖1项，地厅级科技成果一等奖1项、二等奖1项、三等奖1项。其中作为主持人荣获省部级科技成果二等奖1项、三等奖1项、地厅级三等奖奖1项。出版发行专著3本，在国家与省级刊物上发表论文数十篇，其中在国家级核心期刊上发表论文2篇。自1998年以来先后被录入中国农业专家库，受聘省级招标专家、省发改委项目评审专家、省12316三农服务热线专家，并与2011年荣获省农牧厅12316三农服务热线优秀专家称号。"
},{
	"id":"34",
	"url":"img/34.jpg",
	"name":"李国梁",
	"work_place":"甘肃省经济作物技术推广站",
	"expert_type":"12316果树栽培专家",
	"position":"研究员",
	"introduce":"全国五一劳动奖章获得者、省优秀专家、省领军人才、省555创新人才、省现代苹果产业技术体系专家组副组长、省果树学科带头人。先后主持和承担了20多项果树等园艺作物科研推广项目，获省部级科技成果二等奖5项、三等奖12项，在《中国果树》等国家级核心刊物发表论文20多篇，主编出版著作9部，主笔编写省地方标准8个，主笔起草全省水果等规划、扶持办法9个。研究总结的果树旱作集成、轻简化栽培、病虫害防控等一整套先进实用技术，解决了制约果品产业发展的诸多技术难题，在全省大面积示范推广，产生了显著的经济社会效益。8年多来，通过12316三农热线、出现场和常年培训讲座、深入田间地头，指导解答了果农生产中的一系列技术问题，培养了一批基层技术人才和农民技术员，推广了大量国内外果树新品种、新技术，对促农增收致富做出了突出成绩。  "
},{
	"id":"35",
	"url":"img/35.jpg",
	"name":"张文利",
	"work_place":"兰州市农业科技研究推广中心",
	"expert_type":"12316果树栽培专家",
	"position":"副研究员",
	"introduce":"入选“兰州市领军人才”，获“兰州市优秀共产党员”、“全省经作技术推广工作先进个人”等荣誉称号。担任甘肃省园艺学会理事、副秘书长，甘肃省现代苹果产业体系专家组成员，甘肃12316果树组专家。热爱果树事业，积极引进推广新品种、新技术、新模式、新产品，乐于奉献，恪尽职守，具有良好的职业道德、较高的技术水平、较强的解决实际问题的能力和扎实的工作作风。近年来共引进苹果、桃树、梨树等9类100余个品种，开展适应性观察、筛选及示范推广工作；长年深入基层一线蹲点，开展试验示范、落实项目任务、进行技术指导和宣传培训；接听12316咨询电话时，能耐心、细致地解答果农的问题，有时对一些不太满意的回答及时回拨电话进行补充，尽量让果农满意。近年来获“甘肃省科技进步”三等奖3项，获“兰州市科技进步”二等奖3项，获“甘肃省农牧渔业丰收”二等奖2项，发表论文10余篇。  "
},{
	"id":"36",
	"url":"img/36.jpg",
	"name":"李锦龙",
	"work_place":"兰州市农业科技研究推广中心",
	"expert_type":"12316食用菌栽培专家",
	"position":"副研究员",
	"introduce":"入选2011～2013年度兰州市领军人才第一层次。专长：食用菌栽培及蔬菜病虫害防治。任副高以来，获甘肃省科技进步二等奖2项，三等奖1项；农业部农牧渔业丰收三等奖1项；兰州市科技进步一等奖2项，二等奖3项，三等奖1项；省农牧渔业丰收一等奖2项，二等奖2项，三等奖1项。在国家级及省级刊物发表论文二十余篇，主编专著1本。 "
},{
	"id":"37",
	"url":"img/37.jpg",
	"name":"彭志云",
	"work_place":"兰州市农业科技研究推广中心",
	"expert_type":"12316花卉栽培专家",
	"position":"农艺师",
	"introduce":"作为一个从农村走出来的农家子弟，深知农民群众的艰辛和自己责任之重。12316咨询服务中急农民所急，想农民所想，为农民朋友解决了许多花卉生产中的难题，尤其是在苦水玫瑰优质丰产栽培方面有独到见解，被群众亲切地称作“为玫瑰而生的人”。同时也通过12316为众多城镇居民解答了各类花卉养植方面的问题，拓展了12316服务领域。"
},{
	"id":"38",
	"url":"img/38.jpg",
	"name":"李城德",
	"work_place":"甘肃省农业技术推广总站",
	"expert_type":"12316农技推广专家",
	"position":"研究员",
	"introduce":"省领军人才、省“555创新人才”、 农业部防灾减灾指导专家,甘肃省粮棉油高产创建指导专家, 甘肃省农技推广协会副会长，甘肃省种子协会常务理事,甘肃省农作物品种审定委员会麦类作物专业委员会委员。1987年甘肃农业大学毕业参加工作以来，一直从事农作物种子管理、农业技术推广工作。先后主持、参与完成科研推广项目50多项，获奖成果30多项，其中省部级奖励16项，地厅级奖励14项。发表论文50余篇,专著10多部，制定甘肃省地方标准10余项。多次受到农业部、全国农技中心、省农牧厅、省气象局和本单位的表彰奖励。2008年4参加12316三农热线工作至今，8年多来，利用接听热线、出现场和技术培训讲座、深入田间地头，解决了农民朋友在生产中遇到的技术难题。根据农时季节，积极组织开展12316专题节目，指导生产。在发生霜冻、冰雹等灾害后，及时奔赴一线核查灾情，指导和帮助灾区恢复生产。他用认真负责的工作态度和扎实的业务能力，获得了群众的认可和尊敬。通过贴心服务，为12316三农信息服务中心赢得了第一面锦旗。与群众做朋友，做群众的贴心人，实实在在解决他们的问题和困难，受到了农民朋友的广泛好评。"
},{
	"id":"39",
	"url":"img/39.jpg",
	"name":"第红君",
	"work_place":"甘肃省种子管理局",
	"expert_type":"12316种子管理专家",
	"position":"高级农艺师",
	"introduce":"入选甘肃省领军人才第二层次。先后在甘肃省农作物种子质量监督检测中心、农业部玉米种子质量监督检验测试中心（兰州）从事种子质量管理及监督检验工作。在种子生产、质量控制、质量监督抽查及田间质量纠纷鉴定等方面积累了丰富的经验。近几年主要组织开展了省部级种子质量监督抽查和全省玉米制种、马铃薯种薯繁殖田田间质量检验及种薯病毒专项检测工作，使我省玉米种子质量合格率稳定在95%以上，马铃薯脱毒种薯的合格率提高10%以上；组织开展全省种子检验员技术培训及继续教育工作，推进了全省检验员队伍整体素质的提高；主持制订甘肃省地方标准8个，主持或参与的项目获省科技进步二等奖2项，省部级三等奖3项；参与了玉米品种真实性DNA鉴定技术及种子转基因成分检测技术的应用推广工作。"
},{
	"id":"40",
	"url":"img/40.jpg",
	"name":"蒲斌",
	"work_place":"甘肃省农业机械管理局",
	"expert_type":"12316农业机械专家",
	"position":"工程师",
	"introduce":"长期从事农业机械技术开发和管理工作，熟悉农业机械设计、制造和新产品开发工作，期间获甘肃省科技进步三等奖、酒泉地区科技进步二等奖等奖项。目前主要从事行政管理工作，熟悉农业机械化生产管理、农机化政策法规、安全生产等方面工作，曾获农业部四五普法先进个人，农牧厅12316优秀专家等奖项。"
},{
	"id":"41",
	"url":"img/41.jpg",
	"name":"刘述岩",
	"work_place":"甘肃省农业机械质量管理总站",
	"expert_type":"12316农业机械专家",
	"position":"高级工程师",
	"introduce":"1985年7月在甘肃省农业机械鉴定站参加工作，2004年毕业于甘肃农业大学农业机械化工程专业，2003年1月被聘为高级工程师；先后任单位科技管理办公室主任；质量监督科科长，业务科科长；长期从事农业机械产品鉴定、质量监督检验和农机质量监督管理工作。"
},{
	"id":"42",
	"url":"img/42.jpg",
	"name":"孟养荣",
	"work_place":"甘肃省农业机械化技术推广总站",
	"expert_type":"12316农业机械专家",
	"position":"研究员",
	"introduce":"参加工作以来一直在甘肃省农业机械化技术推广总站主要从事工作有农机化技术推广、农机化技术研究、农机化政策研究、农机化发展规划、农机研制与开发等，现任甘肃省农业机械化技术推广总站副站长、研究员。先后主持和作为主要参加人完成了部、省列重大农机化科技推广项目20余项，其中有16项通过了省科技厅、农业部等部门组织的项目鉴定验收，15项获奖。其中省科技进步二等奖3项，三等奖3项，农业部农牧渔业丰收三等奖2项，酒泉市科技进步一等奖1项，省农牧渔业丰收计划一等奖1项、二等奖1项，省农牧渔业丰收计划三等奖2项，省农机化科技进步二等奖1项，省农机化科技进步三等奖1项。主要有：主持《旱作农机具转化与关键技术集成研究应用》项目获省科技进步二等奖，排名第1，参加完成的《马铃薯生产机械化技术研究及推广应用》项目，获省科技进步二等奖。排名第3，参加完成的《全膜双垄沟系列起垄全铺膜联合作业机研制与应用》项目获省科技进步二等奖，排名第6。公开发表《以农机化发展促土地合理流转》、《XJL-100型悬臂式卷帘机的研究设计与使用论文》等论文10余篇，主持编写甘肃省地方标准3部。参与编写《农机具维修知识问答》一书，由读者出版社出版发行。"
},{
	"id":"43",
	"url":"img/43.jpg",
	"name":"陈俊奇",
	"work_place":"原甘肃省农村能源办公室",
	"expert_type":"12316农村能源专家",
	"position":"高级农艺师",
	"introduce":"主持完成《甘肃省农村沼气与生态农业技术研究示范推广》项目，获甘肃省科技进步二等奖；2011年被国家人社部评定为“全国职业技能鉴定督导员”，被省农牧厅评为“全省农村能源建设工作先进个”；十年来接听农民群众电话上千个，及时解答各种疑难问题和讲解农村能源建设、管理和综合利用知识。"
},{
	"id":"44",
	"url":"img/44.jpg",
	"name":"胡春荣",
	"work_place":"甘肃省农村能源办公室",
	"expert_type":"12316农村能源专家",
	"position":"",
	"introduce":"主要从事农村能源项目管理及技术推广工作。先后参与了“十五”农村能源规划的编制；参与完成了甘肃省生态家园富民计划规划的编制工作；参与完成年度农村能源项目申报、技术指导及监督检查工作；参与了年度全省农村能源行政执法工作；完成各年度全省农村可再生能源统计；参与全省农村能源消费现状调研，起草了调研报告；参与完成了甘肃省农村沼气工程建设规划的编制；参与甘肃能源生态农业技术集成与推广课题探究；参与甘肃省“十一五”农业发展规划编制工作；参与甘肃省小康建设规划（农业部分）的编制工作；参与全省农村沼气生产工职业技能鉴定授课及考评工作；参与农业部农村沼气项目成效中期评估工作。参与完成了“十二”农村能源建设规划编制工作；完成甘肃省农村沼气工程建设规划（2010-2015）的编制工作；参与5.12灾后重建农业发展规划的编制工作；参与巩固退耕还林成果农村能源建设规划审定工作；参与全省秸秆综合利用规划编制工作；参与全省沼肥综合利用试点示范工作；参与年度人大代表、政协委员农村能源方面提案的答复与办理工作；参与农业部秸秆能源化利用方案、农村沼气项目管理办法等起草工作。"
},{
	"id":"45",
	"url":"img/45.jpg",
	"name":"张世彪",
	"work_place":"甘肃省秦王川农业高科技产业开发示范基地管理办公室",
	"expert_type":"12316设施农业专家",
	"position":"高级农艺师",
	"introduce":"主要从事农业综合规划、项目可行性研究、农业土壤改良利用及农业技术推广，以及省级农业示范园区的总体规划和筹建、马铃薯试验及研究，水资源管理及利用等工作。作为12316农业热线服务专家，我在设施农业方面，结合自己近些年来的工作实绩，为农民朋友提供力所能及的帮助，发挥自己的作用，12316热线服务平台搭起了我和广大温室种植户沟通的桥梁，我将尽自己的最大努力，为甘肃农业服务。"
},{
	"id":"46",
	"url":"img/46.jpg",
	"name":"胡箭卫",
	"work_place":"甘肃省农业技术推广总站",
	"expert_type":"12316农技推广、养蜂技术专家",
	"position":"研究员",
	"introduce":"甘肃省领军人才、省“555”创新人才、省农业技术推广协会副会长、省粮油作物高产创建专家组专家、省12316“三农服务热线”专家、中国养蜂学会副理事长、中国蜂产品协会常务理事、中国中华蜜蜂专委会副主任。近40年来，从事蜜蜂研究、植物保护、农技推广和农业领导干部教育等一线科学研究、科技研发、技术推广和专业教育工作。主持和参加完成了21项国家和省级农业重点推广成果，先后获省部级科技成果一等奖2项、二等奖2项、三等奖3项、地厅级一等奖1项、二等奖7项、三等奖6项。在国内外学术刊物上发表科技论文76篇。"
},{
	"id":"47",
	"url":"img/47.jpg",
	"name":"程小宁",
	"work_place":"甘肃省农业信息中心",
	"expert_type":"12316市场信息专家",
	"position":"高级农经师",
	"introduce":"甘肃省12316三农服务热线专家组长、市场信息专家。12316开通以来，坚守12316服务“三农”的沃土，利用丰富的经济理论和实践经验，敏锐、快速、准确地为广大用户提供农畜产品价格咨询和走势分析咨询。2012年担任专家组长，以热线发展和用户需求为核心，认真谋划，积极探索12316为农服务新模式，充分利用新媒体，完善12316服务手段；加强合作，放大固化12316服务效果，打造电视、广播、报纸等立体化服务模式；扩充专家团队和专业组建设，实现了与农民需求无缝隙对接；加强大数据分析和运用，探索个性化精准服务；加大出现场解决问题力度，为农民朋友送去“及时雨”。完成了12316从一部电话到集电话、网站、QQ、短彩信、微博微信、远程视频诊断及两档广播、一档电视、一个报纸专栏为一体的为农综合性信息服务平台的华丽转身。2011年荣获全省12316“三农”服务热线优秀专家称号，完成《甘肃省“12316三农”服务热线拓展提升方案》，荣获甘肃省农牧渔业丰收奖二等奖。"
},{
	"id":"48",
	"url":"img/48.jpg",
	"name":"吴海鸿",
	"work_place":"兰州市农业信息服务中心",
	"expert_type":"12316市场信息专家",
	"position":"农经师",
	"introduce":"长期从事农村信息化建设、农业信息服务以及农产品市场行情分析调研等工作，在涉农信息技术及农产品市场走势和运行方面有着丰富的经验。先后完成了兰州农业信息网的开发运行、兰州市农业信息网络体系建设、兰州市农业手机短信平台建设运行、兰州农业远程视频信息服务项目建设等工作，其中兰州农业信息网连续四年被农业部信息中心评为全国农业百强网站，兰州农业远程视频建设被兰州市科协评为“千场千会”合作项目一等奖，负责完成的“全市设施农业远程智能化管控系统”被省科技厅评审达到国内领先水平。被评为“全省12316三农服务热线优秀专家”、“全市农业信息工作先进个人”、“全市优秀农业科技特派员”、“全市农牧工作先进个人”等光荣称号。"
},{
	"id":"49",
	"url":"img/49.jpg",
	"name":"郭晓军",
	"work_place":"甘肃省农业生态环境保护管理站",
	"expert_type":"12316农业环保专家",
	"position":"高级农艺师",
	"introduce":"长期从事农业技术推广、农业生态环境保护、生态农业示范县建设、农村清洁工程建设、农业野生植物保护及外来生物入侵管理等工作。"
},{
	"id":"50",
	"url":"img/50.jpg",
	"name":"武翻江",
	"work_place":"甘肃省耕地质量建设管理总站",
	"expert_type":"12316土壤肥料专家",
	"position":"高级农艺师",
	"introduce":"主要从事肥料管理与新型肥料技术推广工作。工作以来，先后获得省、部级科技奖励2项，地厅级1项；先后在SCI、国内核心期刊上发表了有影响力的专业论文18篇；出版肥料方面的专著两本；获得省农牧厅、中国土壤学会、甘肃省科学技术协会等部门颁发的“全省农资打假先进个人”、“全国土壤肥料先进工作者”、“甘肃省科普工作先进个人”等多项荣誉，《农业科技通讯》编委会委员。任12316专家以来，解答有关土壤和肥料方面的咨询问题上万个，解决有关肥料投诉案件20余件。"
},{
	"id":"51",
	"url":"img/51.jpg",
	"name":"顿志恒",
	"work_place":"甘肃省耕地质量建设管理总站",
	"expert_type":"12316土壤肥料专家",
	"position":"高级农艺师",
	"introduce":"长期从事科学施肥技术、土壤改良与肥料产业化开发研究与应用，先后完成甘肃省测土配方施肥技术研究与应用等项目6项次，发表《甘肃省测土配方施肥现状评价与对策》等论文15篇。 "
},{
	"id":"52",
	"url":"img/52.jpg",
	"name":"孙振荣",
	"work_place":"兰州市农业科技研究推广中心",
	"expert_type":"12316土壤肥料专家",
	"position":"高级农艺师",
	"introduce":"主要从事土壤肥料技术研究推广及肥料管理工作，先后主持完成《兰州市测土配方施肥技术研究及示范推广》等项目，共获全国农牧渔业丰收二等奖、甘肃省农牧渔业丰收二等奖和兰州市科技进步二等奖7项。主编完成《兰州土肥水科技研究推广》书籍，先后在《中国蔬菜》等国家级核心期刊和省级期刊上发表《兰州市韭黄栽培技术的改进》等论文13余篇，入选兰州市“151人才工程”，入选兰州市科技特派员，荣获多项地市级奖励，被全国农业技术推广服务中心授予全国土壤肥料工作先进工作者称号，被国家人力资源和社会保障部授予国家级职业技能鉴定高级考评员资格。"
},{
	"id":"53",
	"url":"img/53.jpg",
	"name":"张明宗",
	"work_place":"兰州市农产品质量监督管理中心",
	"expert_type":"12316农药质量专家",
	"position":"高级农艺师",
	"introduce":"主要从事土壤肥料、土壤普查、农业环境保护、粮食蔬菜技术推广和农产品质量安全监管、农业投入品管理工作。先后主持参与完成省地级项目十余项，获农牧渔业丰收奖三等奖1项，地厅级一等奖1项、二等奖3项、三等奖2项，发表论文近20篇；获农业部环能司“全国主要农畜产品质量（有害物残留）调查先进工作者”、省农业厅“甘肃省农产品质量安全工作先进个人”。1999入选《兰州市培养造就跨世纪学术技术带头人“222人才工程”》（市、县级层次）；2004-2013年连续获得“国家计量认证/审查认可评审员”资格。"
},{
	"id":"54",
	"url":"img/54.jpg",
	"name":"晋小军",
	"work_place":"甘肃农业大学农学院",
	"expert_type":"12316中药材栽培专家",
	"position":"教授",
	"introduce":"主要从事旱地农业与药用植物栽培方面的研究和技术推广工作。现为甘肃农业大学农学院研究员，中草药栽培与鉴定系教师，药用植物资源与利用专业硕士研究生导师，主讲《药用植物栽培学》和《中药材加工学》。 自工作以来，参加完成的科研项目有16项，其中主持的省级和国家级科研项目有10项，其中获奖5项，《党参保质储藏技术研究》和《干旱半干旱地区生态恢复与重建标准及优化模式研究》分别于2005、2007年获甘肃省农牧渔业“丰收奖”二等奖。《提高黄土高原西部雨养农业系统生产力及其可持续性的研究》2010年甘肃省科技进步二等奖。《秦王川盐碱地枸杞园建植及配套技术试验示范》2010年兰州市科技进步三奖。《提高羌活产量品质农艺措施研究》2011年兰州市科技进步二等奖。制订省级药用植物栽培、产地加工地方标准6项，获国家授权发明专利3项。已鉴定成果有《甘肃四种主产道地中药材保质储藏技术研究与示范》、《秦王川盐碱地红花栽培技术与综合开发研究》等。多年来，在《生态学报》、《中草药》、《中药材》、《草业学报》、《水土保持学报》、《中国中药杂志》、《中国农学通报》等国内核心刊物和全国性学术研讨会发表研究论文50余篇。"
},{
	"id":"55",
	"url":"img/55.jpg",
	"name":"刘学周",
	"work_place":"甘肃省经济作物技术推广站",
	"expert_type":"12316中药材栽培专家",
	"position":"高级农艺师",
	"introduce":"获国家自然基金1项，省厅级科研项目2项，并参与完成省科技厅项目多项。所完成项目有3项通过省科技厅成果鉴定。已在重要及核心期刊发表论文10余篇，参编教材及专著3部。任12316专家以来，热忱为农村中药材种植业服务，积极认真解答有关中药材栽培技术、育苗技术、病虫害防治等方面的问题。"
},{
	"id":"56",
	"url":"img/56.jpg",
	"name":"程文定",
	"work_place":"原甘肃省草原技术推广总站",
	"expert_type":"12316草原技术专家",
	"position":"研究员",
	"introduce":"先后在甘肃省畜牧厅畜牧处、甘肃省动物营养研究所和甘肃省草原技术推广总站工作，研究员，甘肃省科技领军人才第一层，40多年一直从事草业科学、牧草与饲料、草原建设与保护、草产业开发等方面的研究与技术推广工作。完成国家级、省级科研及推广项目20多项，获省科技进步二等奖4项、三等奖2项、技术发明专利1项，发表30多篇论文及专著，培养了一大批技术过硬的专业技术人员和广大农牧民技术人才，指导建成一大批生物饲料、生物肥料及草产品加工企业，对全省草原畜牧业的发展做出了较大贡献，现任全省12316三农服务热线长期座席专家。"
}
]  